
 {
  "values":{
    "French": "French",
    "English": "English",
    "Support": "Support",
    "Documentation": "Documentation",
    "Tuto":"Tutorial",
    "CreateAccount": "Sign Up",
    "About": "About",
    "Feature": "Features",
    "Pricing": "Pricing",
    "Contact": "Contact US",
    "Connect": "Login",
    "BestTool": "Meilleur solution API de paiement Mobile au Gabon",
    "ValueProposition": "Accelérez votre croissance en intégrant un moyen de paiement libre, simple d’utilisation, sécurisé et adapté au contexte africain.",
    "StartNow": "Get Start",
    "API": "Integrateur",
    "Gateway": "Passerelle",
    "Dashboard": "Tableau de bord",
    "WhyAPI": "SingPay est un portail de paiement électronique via mobile money: Les services cloud de SingPay communiquent avec les systèmes d’informations des moyens de paiement électronique fournis par les partenaires de SingPay.",
    "WhyGateway": "SingPay fourni une API RESTfull vous permettant d’effectuer les requêtes de mobile money qui s’effectues nativement dans le contexte GSM depuis une solution fonctionnant dans le contexte du web. SingPay assure la fiabilité, la securité et la régulation de ces translations de domaine.",
    "WhyDashboard": "SingPay vous offre la possibilité de créer plusieurs portefeuille pour gérer vos comptes et suivre les opérations.",
    "Partner": "Nos partenaires",
    "CreateAccountNowIsFree": "Creer un compte maintenant, c'est gratuit",
    "Paiement": "Paiement",
    "PaimentExplain": "Permettez à vos clients d’effectuer des paiements mobile money depuis votre plateforme de paiement en ligne.",
    "Wallet": "Portefeuille",
    "WalletExplain": "Dès la signature du contrat de paiement en ligne avec une des maisons de téléphonie partenaire de SingPay, utilisez les informations du compte marchand reçu pour créer un nouveau portefeuille sur le tableau de bord de SingPay. Vous pourrez ainsi l’utiliser comme récepteur compte créditeur.",
    "Journal": "Journal",
    "JournalExplain": "Consulter l’historique des opérations réalisées sur vos différents portefeuile SingPay: La date, le statut, le montant, ..., de chaque requête effectué sur le portefeuille.",
    "WordPressExplain": "Vous avez réalisé votre site sur wordpress? Intégrez facilement le plugin wordpress de singpay",
    "PrestashopExplain": "Vous avez realisé votre site sur prestashop? Intégrez facilement le plugin prestashop de singpay.",
    "ExternalisationExplain":"Vous ne voulez pas réaliser de développement en ce qui concerne le paiement, vous pouvez externaliser votre processus de paiement en vous synchronisant avec notre plateforme de paiment en ligne sécurisée sans avoir besoin de coder quoi que ce soit.",
    "Externalisation": "Externalisation",
    "StartupExplain":"En dessous de 25 Million de transactions enregistré sur SingPay, vous bénéficiez de 0% de frais.",
    "AdminExplain": "Les solutions numériques commandés par l’administration public",
    "PricingNB":"*Votre statut sera déterminé en fonction des informations qui seront fournis à l’inscription. Le statut est ré-évalué chaque année",
    "LetMessage":"Laissez nous un message",
    "Fullname":"Nom(s) et prénom(s)",
    "Email":"Adresse Email",
    "Tel": "Téléphone",
    "Message": "Message",
    "Send": "Envoyer",
    "Follow": "Suivez nous sur les réseaux sociaux",
    "Coordonne": "Nos coordonnées",
    "Presentation": "SingPay est un intégrateur d’API de paiement mobile développé par la Société d’Incubation Numérique du Gabon pour aider les startups à se lancer plus rapidement en baissant la barrière du partage de revenu avec les autres acteurs imposé par les intégrateurs traditionnels.",
    "By": "Géré par SING SA",
    "CGU": "Condition générales d'utilisation",
    "PC": "Politique de confidentialité",
    "ShowDoc": "Voir la documentation",
    "ShowTuto": "Voir le didactitiel"
  }
}