{
  "values":{
    "French": "French",
    "English": "English",
    "Support": "Support",
    "Documentation": "Documentation",
    "Tutorial":"Tutorial",
    "CreateAccount": "Create an account",
    "About": "About",
    "Feature": "Features",
    "Pricing": "Pricing",
    "Contact": "Contacts",
    "CodePromo":"Promo code",
    "Connect": "Sign in",
    "SingPay":"Singpay",
    "Solution": "Aggregator of mobile payment methods and provider of a secure api for transactions.",
    "ValueProposition": "Accelerate your growth by integrating a free, easy-to-use and secure payment method adapted to the African context.",
    "StartNow": "Start now",
    "AboutContent": "SingPay is an easy-to-use payment aggregator for startups and large companies with support for public administration projects.",
    "WhyExists":"Why SingPay?",
    "WhyExitContent":"SingPay's objective is to facilitate the integration of payment methods into the various solutions of a growing digital ecosystem, lowering a number of barriers to entry, particularly for start-up and public administration projects.",
    "NoCharge":"No fee",
    "NoChargeContent":"SingPay does not receive any fees for projects that have not yet reached a certain transaction level.",
    "TrustedParty":"Trusted third party",
    "TrustedPartyContent":"SingPay meets the requirements of the various payment solutions and provides users with APIs to use these solutions without additional configuration.",
    "EasyToAccess":"Easy to access",
    "EasyToAccessContent":"Creating an account on SingPay is free and it gives you direct access to the features offered in a test environment similar to the production one.",
    "OurPartners":"Our partners",
    "CreateAccountNowIsFree": "Create an account now - it's free",

    "Features":"Features",
    "Core": "Core",
    "Payment":"Payment",
    "PaymentExplain": "Allow your customers to make mobile money payments from your online payment platform.",
    "Wallet": "Wallet",
    "WalletExplain": "SingPay encapsulates customers' real accounts in wallets",
    "Transaction":"Transaction",
    "TransactionExplain":"In the core module, SingPay manages the actual payments to partners and associates each transaction with the corresponding wallet.",
    "API":"API",
    "SingPayRef": "SingPay Ref",
    "SingPayRefContent": "SingPay provides developers with a Restfull API to perform wallet, transaction and payment interactions.",

    "Services":"Services",
    "Worspace":"Workspace",
    "WorkspaceContent":"By creating an account on the SingPay client platform, you automatically gain access to SingPay Workspace. This platform allows you to access your API credentials, manage your wallets and transactions, access the API and share wallet information with your partners.",
    "Sandbox":"Sandbox",
    "SandboxContent":"Right after you sign up, SingPay creates a virtual wallet for you. This allows you to use the API as if you had a real wallet.",
    "Externalisation": "Externalisation",
    "ExternalisationContent": "If you don't want to do any development on the payment side, you can outsource your payment process by synchronising with our secure online payment platform without having to code anything.",
    "Community":"Community",
    "Plugin":"Plugin",
    "PluginContent":"Developers who use SingPay on a daily basis share their experience by providing tools to facilitate integrations in different situations.",
    "Integration":"Integration",
    "IntegrationContent":"We systematically provide resources to help you integrate our various solutions.",

    "Supports":"Supports",
    "SupportsContent":"SingPay support consists of Reference Documentation, a video tutorial and a 24/7 support contact",

    "Startup":"Startup",
    "StartupExplain":"If you have less than 25 million transactions on SingPay, you will receive a 0% fee.",
    "StartupRate":"Free",

    "Entreprise":"Company",
    "EnterpriseExplain": "Company with a turnover of more than 25 million CFA francs.",

    "Administration":"Administration",
    "AdministrationExplain": "Digital solutions commissioned by the public administration",

    "PerTransaction":"per transaction",
    "PerReduce":"discount",
    "Congratulations":"Congratulations",

    "Noted":"*Your status will be determined on the basis of the information provided at registration. The status is re-evaluated every year.",
    "ContactUs":"Contact us",

    "ReadMore":"Read more",
    "welcomePromo":"Welcome to SingPay promo",
    "PromoContent":"To receive a discount on your next payment on a platform using SingPay as a payment method, please register the phone number with which you are going to make the payment and the promo code you wish to use",
    "PromoCodeSingPay":"Singpay promo code",
    "RegisterForm":"Registration form",
    "Register":"Register",
    "LastName":"Last name",
    "FirstName":"Fist name",
    "phoneForPayment":"Number used for payment ",
    "ResultCode":"LBVLOVEUSE",
    "ResultMess":"When you make your next payment via SingPay on the Ogasso application with the number 077598300, you will receive a 30% discount ",
    "ResultDetails":"Access the Ogasso application on Google Play & on Apple store",

    "LeaveUsMessage":"Leave us a message",
    "Fullname":"Full name",
    "Email":"E-mail address",
    "Tel": "Telephone",
    "Message": "Message",
    "Send": "Send",

    "FollowUS": "Follow us on social networks",
    "OurDetails": "Our contact details",
    "InfoSingPay": "SingPay is a mobile payment API integrator developed by the Société d'Incubation Numérique du Gabon to help startups launch faster by lowering the revenue sharing barrier with other players imposed by traditional integrators.",

    "By": "Managed by SING SA",
    "CGU": "General terms and conditions of use",
    "PC": "Privacy Policy",
    "ShowDocumentation": "View documentation"
  }
}