
 {
  "values":{
    "French": "French",
    "English": "English",
    "Support": "Support",
    "Documentation": "Documentation",
    "Tuto":"Tutorial",
    "CreateAccount": "Sign Up",
    "About": "About",
    "Feature": "Features",
    "Pricing": "Pricing",
    "Contact": "Contact US",
    "Connect": "Login",

    "Create": "Created in Gabon",
    "Expand": "We are expanding into other African countries.",

    "Advantage": "SingPay has implemented an inter-operator transaction system that allows merchants to receive money from the internet to the mobile money account of their choice instantly and regardless of the payment method used by the customer to make the payment. Thanks to SingPay, merchants using the aggregator have the possibility to share the revenue from a transaction in different mobile money accounts of their choice.",
    "Advantage2": "SingPay allows merchants to receive payments from anywhere in the world through mobile money and PayPal.",
    "Vision": "Our vision is to expand SingPay's services throughout the African continent. African continent.",
    "BestTool": "AGGREGATOR OF MOBILE PAYMENT MEANS AND SECURE API PROVIDER FOR TRANSACTIONS.",
    "ValueProposition": "Accelerate your growth by integrating a free, easy to use, secure and adapted to the African context way of payment.",
    "StartNow": "Start now",
    "Description": "SingPay is an easy-to-use payment aggregator available to startups and large enterprises with support for government projects.",
    "Target": "SingPay's goal is to facilitate the integration of payment methods into the various solutions of a growing digital ecosystem, lowering a number of barriers to entry especially for start-up and public administration projects.",
    "Free": "Free",
    "API": "Integrator",
    "Gateway": "Gateway",
    "Dashboard": "Dashboard",
    "WhyAPI": "SingPay is an electronic payment portal via mobile money: SingPay's cloud services communicate with electronic payment information systems provided by SingPay partners.",
    "WhyGateway": "SingPay provides a RESTfull API allowing you to perform mobile money requests which are carried out natively in the GSM context from a solution operating in the web context.SingPay ensures the reliability, security and regulation of these domain translations.",
    "WhyDashboard": "SingPay offer us the possibility to create multiple wallets to manage your accounts and follow the operation.",
    "Partner": "Partner",
    "CreateAccountNowIsFree": "Create an account now it is free",
    "Paiement": "Payment",
    "PaimentExplain": "Allow your customers to make mobile money payments from your online payment platform.",
    "Wallet": "Wallet",
    "WalletExplain": "Upon signing the online payment contract with one of SingPay's partner phone houses, use the merchant account information received to create a new wallet on the SingPay dashboard. You can then use it as a credit account receiver.",
    "Journal": "Journal",
    "JournalExplain": "Consult the history of operations carried out on your various SingPay wallets: The date, status, amount, ..., of each request made on the wallet.",
    "WordPressExplain": "Did you realise your website on wordpress? Easily integrate the wordpress plugin from singpay",
    "PrestashopExplain": "Did you realise your website on prestashop? Easily integrate the prestashop plugin from singpay.",
    "ExternalisationExplain":"You don't want to make any development regarding payment, you can outsource your payment process by synchronizing with our secure online payment platform without needing to code anything.",
    "Externalisation": "Externalisation",
    "StartupExplain":"Below 25 Million transactions registered on SingPay, you benefit from 0% fees.",
    "StartupTaux":"Free",
    "Entreprise":"Company",
    "EnterpriseExplain": "Company having achieved a turnover of more than 25 Million CFA Francs.",
    "PerTransaction":"per transaction",
    "AdminExplain": "Digital solutions ordered by the public administration",
    "PricingNB":"your status will be determined based on the information that will be provided upon registration. The status is reassessed every year",
    "LetMessage":"Leave us a message",
    "Fullname":"Surname(S) and firstname (S)",
    "Email":"Email Adress",
    "Tel": "Telephone",
    "Message": "Message",
    "Send": "Send",
    "Coordonne": "Our coordonnees",
    "Presentation": "SingPay is a mobile payment API integrator developed by SING SA to help startups get started faster by lowering the barrier to revenue sharing with other players imposed by traditional integrators.",
    "By": "Managed by SING SA",
    "CGU": "General conditions of use",
    "PC": "Privacy Policy",
    "ShowDoc": "see documentation",
    "ShowTuto": "Show tutorial"
  }
}