{
  "values":{
    "French": "Français",
    "English": "Anglais",
    "Support": "Support",
    "Documentation": "Documentation",
    "Tutorrial":"Didacticiel",
    "CreateAccount": "Creer un compte",
    "About": "à propos",
    "Feature": "Fonctionnalités",
    "Pricing": "Tarifs",
    "Contact": "Contacts",
    "CodePromo":"Code promo",
    "Connect": "Se connecter",
    "SingPay":"Singpay",
    "Solution": "Agrégateur de moyen de paiement mobile et fournisseur d'api sécurisé pour les transactions.",
    "ValueProposition": "Accelérez votre croissance en intégrant un moyen de paiement libre, simple d’utilisation, sécurisé et adapté au contexte africain.",
    "StartNow": "Commencer maintenant",
    "AboutContent": "SingPay est un agrégateur de moyens de paiements simple d'utilisation, accessible aux startups et aux grandes entreprises avec un support pour les projets de l'administration publique.",
    "WhyExists":"Raison d'être de SingPay?",
    "WhyExitContent":"L'objectif de SingPay est de faciliter l'intégration des moyens de paiement dans les différentes solutions d'un écosystème digital en croissance, en baissant un certain nombre de barrières à l'entrée notamment pour les projets en démarrage et les projets de l'administration publique.",
    "NoCharge":"Sans frais",
    "NoChargeContent":"SingPay ne reçoit aucun frais pour les projets qui n'ont pas encore atteint un certain niveau de transaction.",
    "TrustedParty":"Tiers de confiance",
    "TrustedPartyContent":"SingPay réponds aux exigences des différentes solutions de paiement et mets à la disposition de ces utilisateurs des API permettant d'utiliser ces solutions sans configuration suplémentaires.",
    "EasyToAccess":"Facile d'accès",
    "EasyToAccessContent":"La création d'un compte sur SingPay est gratuite et ce dernier vous donne directement accès aux fonctionnalités offerte dans un envirronement test similaire à celui de production.",
    "OurPartners":"Nos partenaires",
    "CreateAccountNowIsFree": "Creer un compte maintenant, c'est gratuit",

    "Features":"Fonctionnalités",
    "Core": "Core",
    "Payment":"Paiement",
    "PaymentExplain": "Permettez à vos clients d’effectuer des paiements mobile money depuis votre plateforme de paiement en ligne.",
    "Wallet": "Portefeuille",
    "WalletExplain": "SingPay encapsule les comptes réels des clients dans des portefeuilles",
    "Transaction":"Transaction",
    "TransactionExplain":"Dans le module core, SingPay gère les paiements réels aux partenaires et associe chaque transaction au portefeuille correspondant.",
    "API":"API",
    "SingPayRef": "SingPay Ref",
    "SingPayRefContent": "SingPay fournis aux développeurs une API Restfull leur permettant de réaliser des interactions sur les portefeuilles, les transactions et les paiements.",

    "Services":"Services",
    "Worspace":"Workspace",
    "WorkspaceContent":"En créant un compte sur la plateforme SingPay client, vous avez automatiquement accès à SingPay Workspace. Cette plateforme vous permet d'accéder à vos identifiants d'API, de gérer vos portefeuilles et vos transactions, d'accéder à l'API et de partager les informations sur un portefeuille à vos partenaires.",
    "Sandbox":"Sandbox",
    "SandboxContent":"Juste après votre inscription, SingPay vous créer un portefeuille virtuel. Ce qui vous permet d'utiliser l'API comme si vous aviez un portefeuille réel.",
    "Externalisation": "Externalisation",
    "ExternalisationContent": "Vous ne voulez pas réaliser de développement en ce qui concerne le paiement, vous pouvez externaliser votre processus de paiement en vous synchronisant avec notre plateforme de paiement en ligne sécurisé sans avoir besoin de coder quoi que ce soit.",
    "Community":"Communauté",
    "Plugin":"Plugin",
    "PluginContent":"Les développeurs qui utilisent SingPay au quotidien partagent leur expérience en proposant des outils permettant de faciliter les intégrations dans différentes situations.",
    "Integration":"Integration",
    "IntegrationContent":"Nous mettons systématiquement des ressources à votre disposition pour vous aider à intégrer nos différentes solutions.",

    "Supports":"Supports",
    "SupportsContent":"Le support SingPay est constitué d'une Documentation de référence, d'un didactitiel vidéo et d'un contact support disponible 24/7",

    "Startup":"Startup",
    "StartupExplain":"En dessous de 25 Million de transactions enregistré sur SingPay, vous bénéficiez de 0% de frais.",
    "StartupRate":"Gratuit",

    "Entreprise":"Entreprise",
    "EnterpriseExplain": "Entreprise ayant réalisé un chiffre d’affaire supérieur à 25 Million de Francs CFA.",

    "Administration":"Administration",
    "AdministrationExplain": "Les solutions numériques commandés par l’administration public",

    "PerTransaction":"par transaction",
    "PerReduce":"de réduction",
    "Congratulations":"Bravo",
   
    "Noted":"*Votre statut sera déterminé en fonction des informations qui seront fournis à l’inscription. Le statut est réévalué chaque année.",
    "ContactUs":"Nous contacter",

    "ReadMore":"En savoir plus",
    "welcomePromo":"Bienvenu sur l'espace promo de SingPay",
    "PromoContent":"Pour bénéficier d'une réduction lors de votre prochain paiement sur une plateforme utilisant SingPay comme moyen de paiement, veuillez enregistrer le numéro de téléphone avec lequel vous allez effectuer le paiement ainsi que le code promo que vous souhaitez utilisé",
    "PromoCodeSingPay":"Code promo singpay",
    "RegisterForm":"Formulaire d'enregistrement",
    "LastName":"Nom",
    "FirstName":"Prénom",
    "Register":"Enregistrer",
    "phoneForPayment":"Numéro utilisé pour le paiement ",
    "ResultCode":"LBVLOVEUSE",
    "ResultMess":"Lors de votre prochaine paiement via SingPay sur l’application Ogasso avec le numéro 077598300, vous bénéficierai de -30 % de réduction ",
    "ResultDetails":"Accédez à l'application Ogasso sur Google Play & sur Apple store",

    "LeaveUsMessage":"Laissez nous un message",
    "Fullname":"Nom et prénom",
    "Email":"Adresse Email",
    "Tel": "Téléphone",
    "Message": "Message",
    "Send": "Envoyer",

    "FollowUS": "Suivez nous sur les réseaux sociaux",
    "OurDetails": "Nos coordonnées",
    "InfoSingPay": "SingPay est un intégrateur d’API de paiement mobile développé par la Société d’Incubation Numérique du Gabon pour aider les startups à se lancer plus rapidement en baissant la barrière du partage de revenu avec les autres acteurs imposé par les intégrateurs traditionnels.",

    "By": "Géré par SING SA",
    "CGU": "Condition générales d'utilisation",
    "PC": "Politique de confidentialité",
    "ShowDocumentation": "Voir la documentation"
  }
}