{
  "values": {
    "French": "Français",
    "English": "Anglais",
    "Support": "Support",
    "Documentation": "Documentation",
    "Tuto": "Didactitiel",
    "CreateAccount": "Créer un compte",
    "About": "à propos",
    "Feature": "Fonctionnalités",
    "Raison": "Raison d'être de SingPay ?",
    "Pricing": "Tarifs",
    "Contact": "Nous contacter",
    "Connect": "Se connecter",
    "Advantage": "SingPay a mis en place un système de transaction inter-opérateur qui permet aux marchands de recevoir de l'argent depuis internet sur le compte mobile money de leur choix de manière instantané et indépendemment du moyen de paiement utilisé par le client pour effectuer la transaction. Grâce à SingPay les marchands utilisant l'agrégateur ont la possibilité de partager le revenu d'une transaction dans différents comptes mobile money au choix.",
    "Advantage2": "SingPay permet au marchand de recevoir des paiements depuis n'importe qu'elle pays du monde grâce au mobile money et à PayPal.",
    "Vision": "Notre vision est d'étendre les services de SingPay sur l'ensemble du continent africain.",
    "Create": "Créé au Gabon",
    "Expand": "Nous nous étendons dans les autres pays d'afrique.",
    "BestTool": "Agrégateur de moyens de paiement mobile et fournisseur d'API sécurisées pour les transactions.",
    "ValueProposition": "Accelérez votre croissance en intégrant un moyen de paiement libre, simple d' utilisation, sécurisé et adapté au contexte africain.",
    "StartNow": "Commencer maintenant",
    "API": "Intégrateur",
    "Description": "SingPay est un agrégateur de moyens de paiements simple d'utilisation, accessible aux startups et aux grandes entreprises avec un support pour les projets de l'administration publique.",
    "Target": "L’objectif de SingPay est de faciliter l’intégration des moyens de paiement dans les différentes solutions d’un écosystème digital en croissance, en baissant des barrières à l’entrée pour les projets en démarrage et les projets de l’administration publique.",
    "Free": "Sans frais",
    "Gateway": "Tiers de confiance",
    "Dashboard": "Facile d’accès",
    "WhyAPI": "SingPay ne reçoit aucun frais pour les projets qui n’ont pas encore atteint un certain niveau de transaction.",
    "WhyGateway": "SingPay réponds aux exigeances des différentes solutions de paiement et mets à la disposition de ces utilisateurs des API permettant d'utiliser ces solutions sans configuration supplémentaires..",
    "WhyDashboard": "La création d'un compte sur SingPay est gratuit et ce dernier vous donne directement accès aux fonctionnalité offerte dans un environnement test similaire à celui de prodcution.",
    "Partner": "Nos partenaires",
    "CreateAccountNowIsFree": "Créez votre compte maintenant, c'est gratuit",
    "Paiement": "Paiement",
    "PaimentExplain": "Chaque opérateur de paiement électronique intégrés à la solution représente un service de paiement indépendant de SingPay. Pour chaque service de paiement, SingPay fournit les fonctionnalités offertes par l'opérateur parmi les opérations suivantes: Paiement, Transaction, Vérification du status des transactions, Solde.",
    "Wallet": "Portefeuille",
    "WalletExplain": "Les fonctionnalités de SingPay doivent être utilisés dans le cadre d'un projet. Chaque projet est représenté dans SingPay par un portefeuille. Les portefeuilles sont créés par les utilisateurs. Ces derniers doivent décrire leur projet pour permettre à SingPay de définir la catégorie de sharing auxquels ils appartiennent. Tous les paiements dans SingPay sont systématiquement associés à un portefeuille",
   
    "TransactionExplain": "Toutes les informations concernant un paiement de la part d'un client sur un portefeuille à travers un service de paiement spécifique sont encapsulés dans une transaction. Les transactions sont identifiées par deux références. Une référence interne et une référence externe.",
    "SandboxExplain": "Juste apèrs votre inscription, SingPay vous crée un portefeuille virtuel. Ce qui vous permet d’utiliser l’API comme si vous aviez un portefeuille réel.",
    "WorkspaceExplain": "En créant un compte sur la plateforme SingPay client, vous avez automatiquement accès à SingPay Workspace. Cette plateforme vous permet d’accéder à vos identifiants d’API, de gérer vos portefeuilles et vos transactions, d’accéder à l’API et de partager les informations sur un portefeuille à vos partenaires.",
    "DocumentationExplain": "SingPay fournis aux développeurs une API Restfull leur permettant de réaliser des interactions sur les portefeuilles, les transactions et les paiements.",
    "ExtExplain": "Vous ne voulez pas réaliser de développement en ce qui concerne le paiement, vous pouvez externaliser votre processus de paiement en vous synchronisant avec notre plateforme de paiment en ligne sécurisé sans avoir besoin de coder quoi que ce soit.",
    "PluginExplain": "Les développeurs qui utilisent SingPay au quotidien partagent leur expérience en proposant des outils permettant de faciliter les intégrations dans différentes situations.",
    "IntegrationExplain": "Nous mettons systématiquement des ressources à votre disposition pour vous aider à intégrer nos différentes solutions.",
    "SupportExplain": "Le support SingPay est constitué d'une Documentation de référence et d'un contact support disponible 24/7",

   
    "Journal": "Journal",
    "JournalExplain": "Consulter l’historique des opérations réalisées sur vos différents portefeuile SingPay: La date, le statut, le montant, ..., de chaque requête effectué sur le portefeuille.",
    "WordPressExplain": "Vous avez réalisé votre site sur wordpress? Intégrez facilement le plugin wordpress de singpay",
    "PrestashopExplain": "Vous avez realisé votre site sur prestashop? Intégrez facilement le plugin prestashop de singpay.",
    "ExternalisationExplain": "Vous ne voulez pas réaliser de développement en ce qui concerne le paiement, vous pouvez externaliser votre processus de paiement en vous synchronisant avec notre plateforme de paiment en ligne sécurisée sans avoir besoin de coder quoi que ce soit.",
    "Externalisation": "Externalisation",
    "StartupExplain": "En dessous de 25 Millions CFA de valeur transactionnelle enregistré sur SingPay, vous bénéficiez de 0% de frais.",
    "StartupTaux": "Gratuit",
    "Entreprise": "Entreprise",
    "EnterpriseExplain": "Entreprise ayant réalisé un chiffre d’affaire supérieur à 25 Millions de Francs CFA ou ayant une valeur transactionnelle enregistré sur SingPay supérieur à 25 Millions de FCFA.",
    "PerTransaction": "par transaction",
    "AdminExplain": "Les solutions numériques commandés par l’administration",
    "PricingNB": "*Votre statut sera déterminé en fonction des informations qui seront fournis à l’inscription. Le statut est ré-évalué chaque année",
    "LetMessage": "Laissez nous un message",
    "Fullname": "Nom(s) et prénom(s)",
    "Email": "Adresse Email",
    "Tel": "Téléphone",
    "Message": "Message",
    "Send": "Envoyer",
    "Coordonne": "Nos coordonnées",
    "Presentation": "SingPay est un intégrateur d’API de paiement mobile développé par la Société d’Incubation Numérique du Gabon pour aider les startups à se lancer plus rapidement en baissant la barrière du partage de revenu avec les autres acteurs imposé par les intégrateurs traditionnels.",
    "By": "Géré par SING SA",
    "PC": "Politique de confidentialité",
    "ShowDoc": "Voir la documentation",
    "ShowTuto": "Voir le didactitiel"
  }
}